Repository: mjkhajeh/woocommerce-wholesale
Catalog: languages/mjwcws-*.po
Languages: fa_ir

source: Changes the price of the product in the shopping cart according to its quantity
fa_ir: قیمت محصول را در سبد خرید با توجه به تعداد آن تغییر میدهد

source: MohammadJafar Khajeh
fa_ir: محمدجعفر خواجه

source: Percent
fa_ir: درصدی

source: Price
fa_ir: قیمت

source: Sale price
fa_ir: قیمت فروش ویژه

source: Specified price
fa_ir: قیمت ثابت

source: Wholesale
fa_ir: عمده فروشی

source: Wholesale minimum quantity
fa_ir: حداقل تعداد عمده فروشی

source: Wholesale price type
fa_ir: نوع محاسبه قیمت فروش عمده

source: Wholesale sale price type
fa_ir: نوع محاسبه قیمت فروش ویژه عمده
